package it.campe;

public class Main {

    public static void main(String[] args) {
       int year = 2021;
       int age = 22;
        System.out.println("Год рождения моего друга " + (year-age) + ".");
    }
}
/*Сейчас 2021 год. Мой друг родился 22 года назад. Написать программу, выводящую на экран год рождения моего друга.*/